"10_ios_accounts_welcome_demo" = "Добавить ваш сервер ownCloud";
"11_ios_accounts_list_demo" = "Доступ ко всем вашим учётным записям";
"20_ios_files_list_demo" = "Просмотр файлов в одном месте";
"21_ios_files_actions_demo" = "Совместный доступ к файлам и папкам";
"22_ios_files_preview_pdf_demo" = "Лёгкий поиск и навигация";
"40_ios_quick_access_demo" = "Полный обзор данных";
"60_ios_settings_demo" = "Безопасное управление данными";
